[language]
name=Italiano 
id=1057
[frmMain]
btnSearchAll=Cerca in tutti i(&S)
btnOpenFile=Apri file(&F)…
btnOpen=Open(&O)
btnExit=Fine(&X)
btnAdvance=Altri(&O)
btnClose=Fine(&X)
mFile=File(&F)
mOpen=Open(&O) ...

mExit=Fine(&X)
mCodeConvert=Transcodifica(&C)
mLanguage=Lingua(&Language)
mHelp=Aiuto(&H)
mAbout=Informazioni su(&A)
mOptions=Opzioni(&O)
mWebsite=Aggiornamenti del sito(&W)
mBugReport=Bug report(&R)
mManual=Istruzioni per l'uso(&M)
mWebserver=Web server(&W)
mChangeDirectory=Per la directory home(&C)
mShowAllDb=Mostra database nascosto

[frmAddfavor]
btnadd=Aggiunto(&A)
btndelete=Elimina(&E)
btncancel=Chiudi(&C)
btnup=On(&U)
btndown=Prossimo(&D)



[frmData]
mautodict=Auto dizionario(&D)
mautosearch=Automatic Query(&S)
mHe=Per modificare l'originale Han(&H)
mSetNoteColor=Imposta colore Meipi(&C)...
mSetNotebgColor=Set Meipi sfondo(&B)...
mSetDefNoteColor=Default Color Meipi(&C)...
mSetDefNotebgColor=Default Meipi sfondo(&B)...
mSetDefBmColor=Colore dei segnalibri(&B)...
mCloneTab=Replica scheda(&R)
mSmallTreeFont=Elenco delle aree con caratteri più piccoli(&S)
mListAdb=Aprire il database di altri ...
mCloseTab=Chiudi questa scheda
mCloseRightTab=Chiudere tutti il ​​diritto

mSelectAll=Seleziona tutto(&A)
mSelectAll1=Seleziona tutto(&A)
mFindchar=Parti di ricerca parole ...
mNoChange=Invariato(&A)
mTraditional=Nella tradizionale(&T)
mSimplified=Semplificato di conversione(&S)

mManual=Istruzioni per l'uso(&M)
mAbout=Informazioni su(&A)
mHelp=Aiuto(&H)
mSeperator=Il paragrafo separatore(&P)
mExternalImage=I programmi che utilizzano plug-esterno(&E)
mUseccg=Usa font incorporati(&C)
mUsemingliext=caratteri romani con il settanta(&M)
mSynonym=Cerca sinonimi(&S)
mAutofocus=Focus automaticamente spostato in questa zona(&F)
mAutolock=Blocco automatico gamma(&L)
mExport=Export(&E)
mExportRefer=Export viewport multi(&R)...
mExportText=Esporta questa zona(&E)...
mExportTree=Export area directory(&T)...
mExportNote=Esportare le note ...
mImportNote=Importa le note ...
mViewNote=Guarda le altre note ...
mRevertNote=Rispondi a miei appunti
mFavorites=Preferiti(&F)
mAddFavorite=Aggiungi ai Preferiti(&A)
mAddFavorite1=Aggiungi ai Preferiti(&A)
mOrganizeFavorite=Gestire i miei favoriti(&O)

cbsearchtype=Scegli il metodo di ricerca
edittofind=Premi invio documenti storici possono essere aggiunte e salvate nei risultati di ricerca scheda
mAdvOptions=Opzioni avanzate(&O)
mOptions=Opzioni(&O)
mVertical1=Verticale(&V)
mFontsize=Dimensione del carattere(&F)
mSmallfont=Caratteri Piccoli(&S)
mMiddleFont=Il tipo di carattere(&M)
mLargeFont=Caratteri grandi(&L)
mExtraFont=Caratteri grandi(&E)
mWrap=Auto Wrap(&W)
mShowLineNo=Visualizzare i numeri di riga(&S)
mShowTree=Tree(&T)
mShowRefer=Multi viewport(&R)

mReading=Leggi(&R)
mGoHotLine=Per la linea calda(&L)
mGoline1=Vai(&G)...
mExcerptLine=Riassunto righe(&E)
m1line=Parole chiave fila(&1)
m3lines=Le parole chiave su tutta la linea(&3)
m5lines=Le parole chiave su e giù per le due file(&5)
mExcerptMode=Riassunto Mode(&X)
mExcerptMode2=Riassunto Mode
mExcerptType=Classe astratta(&E)
mBookmarks=Bookmarks(&B)
mKeywords=Parola chiave(&K)
mMarkers=Evidenziatore(&M)
mBookmark=Bookmarks(&B)
mNextbookmark=Il segnalibro successivo(&U)
mprevBookmark=Bookmarks Ultimo(&M)
mNextbookmark1=Il segnalibro successivo
mprevBookmark1=Bookmarks Ultimo
mNextMarker=Prossimo Evidenziatore
mPrevMarker=Ultimo Evidenziatore
mExcerpt=Astratto(&E)
mNextOccur1=Scrivi(&N)
mPrevOccur1=La penna(&P)
mNextOccur=Scrivi(&N)
mPrevOccur=La penna(&P)
mNote=Note(&N)
mManual=Istruzioni per l'uso(&M)
mAdvance=Modalità avanzata(&A)
mShowtoolbox=Tool Box(&T)
mUsedFiles=Aprire il file è stato(&U)
mHideNoHit=Elenca solo quelli che soddisfano i(&L)
mAutoGotoOccur=Passa automaticamente al primo incontro(&O)
mResetTree=Radice(&T)
mGotofind=Casella di testo di ricerca(&T)
mClearAllBookmarks=Cancella tutti i segnalibri(&C)
mClearAllMarkers=Cancella tutti Evidenziatore(&M)
mClearVisited=Chiara di aver letto il colore di sfondo della linea(&V)
mClone=Copia finestra(&N)
mTopofFile=Profilo Home(&F)
mGoForward=Il punto successivo bivio
mGoBackward=Il punto di congiunzione ultimo
mAddNote=Aggiungi Meipi(&N)
mDeleteNote=Banca Meipi Elimina(&D)
mAddLink=Collegamenti ipertestuali(&H)...
mSelection=Unisci Ricerca(&M)
mResetTree=Radice(&R)
mCopy=Copia(&C)
mCopyExcerpt=Copia di riferimento(&E)
mCopyRef=Copiare il punto di riferimento(&R)
mCopyRef1=Copiare il punto di riferimento(&R)
mExcerptMode=Riassunto Mode(&X)
mTreeParents=Documento di classe(&H)
mBookmark=Bookmarks(&B)
mNextbookmark=Il segnalibro successivo(&U)
mprevBookmark=Bookmarks Ultimo(&M)
mFindSelection=Ricerca Avanzata(&S)
mFindSel=Cerca(&F)
mFindSelAnd=Prima e dopo(&+)
mFindSelOr=O(&,)
mFindSelStar=Wildcard(&*)
mFindSelAndNot=Non c'è un prima e dopo(&-)
mFirsthit=Per primo incontro(&A)
mHideNoHit=Elenca solo quelli che soddisfano i(&L)
mExpandone=Espandere uno strato di (+)
mExpandAll=Espandi tutto (*)
mCollapseOne=Convergenza strato (-)
mCollapseAll=Convergenza di tutti (/)
mSelectAbort=Deselezionare l'area(&S)
mShowLineNo=Visualizzare i numeri di riga(&S)
mNodeAsRange=Fai la tua ricerca(&W)
mExcerptType=Classe astratta(&E)
mMarker=Evidenziatore(&M)

mClearMarker=Clear Evidenziatore(&C)
mCustomMarker=Colori personalizzati(&1)
mCustomMarker1=Colori personalizzati(&2)
mCustomMarker2=Colori personalizzati(&3)
mCustomMarker3=Colori personalizzati(&4)
mClearMarker=Cancella(&L)

mGlyphInfo=Dynamic forma(&G)...
mGlyphInfo1=Dynamic forma(&G)...
mFindDict=Dizionario(&D)
[frmGotoline]
lblLineno=Numero di linea
bGotoline=OK
bCancel=Annulla
lblID=Pagina del libro
lblwarning=Non riesci a trovare!

[frmBugReport]
lblemail=Il tuo indirizzo e-mail
lblname=Il tuo nome
lbldescription=Descrizione
btnsend=Inviati
lblattachment=Si prega di allegare la schermata di errore di identificare rapidamente i problemi di disegno
btnGuide=Error Reporting Linee guida
[frmIndex]
btnBuild=Build
btnSelect=Selettore
btnUp=On
btnDown=Prossimo
btnDel=Rimuovere
btnClear=Rimuovi tutto
lblDB=Il nome del database

[frmAbout]
btnCheckupdate=Controlla aggiornamenti
[frmImage]
btnSaveAs=Salva immagine(&A)
btnCopy=Copia nella clipboard(&C)


[lookup]
name0=Dizionario buddhista
url0=http://sql.fgs.org.tw/webfbd/term.asp?term =$_;
name1=Ministero della Istruzione Mandarin
url1=http://140.111.34.46/cgi-bin/dict/newsearch.cgi?Database =dict&QueryScope=
name2=Pali-inglese
url2=http://dsal.uchicago.edu/cgi-bin/ddsa/search2e?CONJUNCT =PHRASE&word=
name3=Colonia Lexicon Digital sanscrito
url3=http://webapps.uni-koeln.de/cgi-bin/tamil/recherche?dictionary =mwd&prst=
name4=Google
url4=http://www.google.com.tw/search?q =$_;
name5=Wikipedia
url5=http://zh.wikipedia.org/wiki/ $ _;

[frmAddLink]
btnok=OK
rblink=Collegamento ipertestuale database
rburl=Sito web esterno (URL) o il nome del file
rbtext=Nota
btncancel=Annulla
lblwarning=Link non valido!
btndelete=Elimina
[frmccgfind]
lblinput=Input
lblids=Tipo di configurazione
cbvariant=Identificazione delle parti
cbsystemfont=Sistema di parola
cbExtb=Set di caratteri estesi B
lblinner=Codice interno
lblhanyu=Cinese
lblbasic=Parte *
btnselect=Selezionato
[frmbmtext]
btnOk=OK
btnCancel=Annulla
btnClear=Vuoto
btnColor=Colore
[frmnotes]
cbnotes=Meipi
cbmarkers=Evidenziatore
cbuserlinks=Custom collegamenti ipertestuali
cbbookmarks=Bookmarks
btnOk=OK
btnCancel=Rinunciare

[strings]
exportnotetype=Esportare le seguenti note
importnotetype=Importare le seguenti note

image_link=Grafico
found_hits=Appare%d volte
found_matchs=Totale%d penna (%d volte)
not_found=N. termini correlati
no_marker=No Evidenziatore
no_bookmark=Nessun segnalibro
image_not_found=Impossibile trovare il file immagine!
no_nextoccur=Laggiù c'è altra parola
no_prevoccur=Testo non trovato su
search_distance=Crenatura
gotreenode=Per il nodo directory(&T)
aboutdb=Informazioni su
noabout=Il presente documento non ha alcun interesse di copyright U 8 BAF
btnRoot.hint=Convergenza e sbloccare tutti i nodi directory
sbDistance.hint=Spaziatura tra la definizione di frasi di ricerca e caratteri jolly * la distanza massima consentita
editDistance.hint=Spaziatura della ricerca corrente impostata su "testo" come una unità, un operatore di una parola nel testo inglese
Doctrees.hint=Presentato nella struttura ad albero di directory
textviewer.hint=Questa zona
mbegin.hint=Di quelli trovati sul principio
mend.hint=Sbarcare il lunario di quelli di
thechar.hint=Che il sistema non vede questo tipo di carattere
message_sent=Messaggio è stato inviato!
total_match=volte rispetto totale:
total_lines=La produzione complessiva di paragrafi:
end_of_export=Di esportazione dei dati è completato
export_trimmed=Più che il numero massimo di righe per fermare l'esportazione
criteria=Criteri di ricerca:
link_not_found=Non può andare al link!
cbmatchtype=Metodo di corrispondenza
matchtype=All'inizio, certo, alla fine, completamente
dictmatchtype=All'inizio, certo, alla fine, completa, full-text, la frequenza
seconds=Secondi
termcountexceed=Incontra la voce troppi (%d), si prega di restringere il campo di
quitprogram=Fine del sistema?
addfavorite=- Aggiungi ai Preferiti
organizefavorite=- Gestire i miei favoriti
resulttab=Risultati della ricerca
dicttab=Dizionario
bookmarkstab=Bookmarks
markerstab=Evidenziatore
userlinkstab=Collegamenti ipertestuali
textnotestab=Meipi
termnotfound=Impossibile trovare "%s"!
totaltermfound=Trovati%d mesi
gotohelp=Immettere la riga delle pagine di codice, ad esempio, \ n Volume Quinto 5 \ n quinto libro VII della pagina 5p7 \ n quinto libro VII della quarta linea della pagina 5p7 # 4 \ n La settima pagina libro NP7
linkhelp=sintassi collegamento ipertestuale vedere Database di tasti CTRL + G nella finestra di dialogo \ n link ad altri database preceduto dalla ID del database, caso:? \ ntaisho 1p7a collegato alla Taisho Volume 1, pagina 7, colonna \ ntaisho N221 di grandi dimensioni è di 221

askclearallbookmarks=Sei sicuro di voler cancellare tutti i segnalibri?
askclearallmarkers=Sei sicuro di voler cancellare tutti i evidenziatore?
askclearalluserlinks=Sei sicuro di voler cancellare tutti i collegamenti ipertestuali personalizzati?
askclearalltextnotes=Sei sicuro di voler cancellare tutti i Meipi?
clearallbookmarks=Cancella tutti i segnalibri
clearallmarkers=Cancella tutti Evidenziatore
clearalltextnotes=Cancella tutti Meipi
clearalluserlinks=Cancella tutti i collegamenti ipertestuali personalizzati
closealltab=La mano destra della scheda corrente per eliminare tutte le schede?
confirm=Conferma
mbegin=All'inizio della linea con
mend=Fine del raduno
selectionexceed=Selezione troppo, solo copiato%d parole.
viewnote=Altre note vedendo, non la modifica. \ N Se si desidera modificare le note di altre persone, in primo luogo di importazione.
askcleartextbookmark=Il segnalibro ha esperienza, sicuro di voler cancellare?
frmbmtext.caption=Bookmark testo suggerimenti
Filename=Nome file
Name=Nome
Date=Data
Found=Trovato 

